Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.28.12.11_fin.txt.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät on muuttanut Sajokseen Pahoittelen blogipäivitykseni viivästymistä.
sme: Sámediggi lea mutkon Sajosii Šállošan bloggamerkema ádjáneami.

source: Vaikka tämän saamelaiskäräjien toimikausi lähenee loppuaan, kiire ei ole vähentynyt laisinkaan.
sme: Vaikko dán sámedikki doaibmaáigodat lahkona loahpageaži, de barggut ja hoahput eai leat heađisge nohkan.

source: Saamelaiskäräjät on Inarissa saanut muuttonsa saamelaiskulttuurikeskus Sajokseen valmiiksi ja vuoden alusta työntekijämme pääsevät aloittamaan uuden vuoden uusissa toimitiloissa.
sme: Sámediggi lea dál mutkon Anáris ođđa sámi kulturguovddáš Sajosii ja jagi álggu rájes min bargit besset álggahit ođđa jagi ođđa doaibmasajiin.

source: Sajos avataan 2.1.2012 ja yleisölle 9.1.2012.
sme: Sajos rahppojuvvo 2.1.2012 ja ja álbmogii 9.1.2012.

source: Viralliset avajaiset ovat kevättalvella.
sme: Virggálaš rahpandoalut leat giđđadálvve.

source: Joulua ennen on paljon tapahtunut.
sme: Ovdal juovllaid lea dáhpáhuvvan olu.

source: Saamelaiskäräjien hallitus ja kolmen maan saamelaiskäräjät ovat ehtineet kokoontua.
sme: Sámedikki stivra ja golmma riikka sámedikkit leat háhppehan čoahkkanit.

source: Saamelaiskäräjien hallitus piti tämän vuoden viimeisen kokouksen ennen joululomia.
sme: Sámedikki stivra doalai dán jagi maŋimus čoakkáma ovdal juovlaluomuid.

source: Siirsimme joitakin ei kiireellisiä, mutta periaatteellisia asioita ensi vuonna aloittavan saamelaiskäräjien päätettäväksi.
sme: Sirddiimet muhtin eai nu hohpolaš muhto prinsihpalaš áššiid boahtte jahkái ođđa sámedikki mearrideapmái.

source: Kiireellisinä asioina hallitus keskusteli pitkään Sajoksen avajaisista ja Sajoksen markkinointihankkeesta.
sme: Hohpolaš áššiin stivra ságastalai guhká Sajosa rahpandoaluin ja Sajosa márkanastinfidnus.

source: Saamelaiskäräjät yhteistyökumppaneineen on saanut rahoitusta Sajoksen markkinoimiseksi yrityksille, yhteisöille ja viranomaisille.
sme: Sámediggi ovttasbargoguimmiidisguin lea ožžon ruhtadeami Sajosa márkánastima várás fitnodagaide, servošiidda ja eiseválddiide.

source: Saamelaiskäräjät on saanut huolestuneita yhteydenottoja miten saamelaiskulttuuria ja saamelaisuutta tuodaan esille Sajokseen liittyvässä markkinoinnissa.
sme: Sámediggi lea ožžon fuolastuvvan oktavuođa váldimiid mot sámi kultuvra ja sápmelašvuohta buktojuvvo ovdan Sajosa márkanastimis.

source: Sajoshan on ennen kaikkea saamelaisten parlamenttitalo ja kaikkien saamelaisten kulttuurikeskus Suomessa.
sme: Sajoshan lea earenoamážit sápmelaččaid parlameantadállu ja sámi kulturguovddáš.

source: Saamelaiskäräjien hallitus päättikin esittää Sajoksen käyttäjien yhteistyöryhmälle että se laatii eettiset periaatteet Sajoksen markkinoinnille ja toimitilavuokraukselle.
sme: Sámedikki stivra mearridinai ovddidit Sajosa geavaheddjiid ovttasbargojovkui, ahte dat ráhkada etihkalaš njuolggadusaid Sajosa márkanastimii ja doaibmasaji láigumii.

source: Yhdessä laaditut ja hyväksytyt periaatteet helpottavat eri toimijoiden yhteistyötä ja myös Sajoksen markkinointia.
sme: Ovttas ráhkaduvvon ja dohkkehuvvon prinsihpat álkidahttet sierra doaibmiid gaskavuođa ovttasbarggu ja maiddái Sajosa márkanastima.

source: Sajos on ennen kaikkea saamelaisten talo ja se tuo omat vaatimuksensa sille millaisia tapahtumia ja tilaisuuksia saamelaisessa kulttuurikeskuksessa voidaan pitää.
sme: Sajos lea eandalii sámiid dállu ja dat buktá iežas gáibádusaid makkár dáhpáhusaid ja doaluid sámi kulturguovddážis sáhttá doallat.

source: On luotava selkeät pelisäännöt millaiset tapahtumat ja millainen markkinointi soveltuvat saamelaiskulttuurin arvoille ja parlamenttitaloon.
sme: Galget ráhkaduvvot čielga doaibmannjuolggadusat makkár dáhpáhusat ja márkanastin heivejit sámi kultuvrra árvvuide ja parlameantadállui.

source: Uusi saamelaiskäräjät pääsee käsittelemään ehdotusta eettisiksi periaatteiksi ensi keväällä.
sme: Ođđa sámediggi beassá gieđahallat evttohusa etihkalaš prinsihppan boahtte giđa.

source: Hallitus päätti myös, että Sajoksen avajaisten suunnittelu ja avajaisten ajankohtaan suunniteltavien tapahtumien tulee tapahtua ennen kaikkea uuden saamelaiskäräjien johdolla.
sme: Stivra mearridii maid, ahte Sajosa rahpandoaluid plánen ja rahpandoaluid áiggiide plánejuvvon dáhpáhusat galget dáhpáhuvvat earenoamážit ođđa sámedikki jođiheami mielde.

source: Yleisenä linjauksena voisi todeta arvokkuuden – avajaisten tulee olla arvokkaat, saamelaiskulttuurinmukaiset ja koko saamelaiskulttuurin moninaisuutta kuvaavat – ja alueellisesti tasa-arvoiset.
sme: Oppalaččat geahčadettiin dáhpáhusain galgá atnit ávvira árvvolašvuođas – rahpandoalut galget leat árvvolaččat, dat galget leat sámi kultuvrra mielde ja govvidit oba sámi kultuvrra máŋggalágánvuođa – ja dieđusge dat galget leat guovlluguovdasaččat dásseárvosaččat.

source: Hallitus hyväksyi kokouksessaan saamen kielineuvostossa valmistellun muutosehdotuksen saamen kieliteko-palkinnon sääntöihin.
sme: Stivra dohkkehii čoakkámistis sámi giellaráđis válmmaštallon rievdadusevttohusa sámi gielladahku-bálkkašumi njuolggadusaide.

source: Jatkossa saamen kieliteko-palkinto myönnetään joka toinen vuosi, jotta palkinnon arvokkuus säilyisi.
sme: Boahttevuođas gielladahku-bálkkašupmi mieđihuvvo juohke nuppi jagi, vai bálkkašumi árvu seailu.

source: Tänä vuonna saamen kielineuvosto myönsi kielitekopalkinnon Enontekiön perhepäiväkoti Miessille.
sme: Dán jagi sámi giellaráđđi mieđihii gielladahku-bálkkašumi Eanodaga bearašbeaiveruoktu Miessái.

source: Palkinto oli todella kaunis Matleena Fofanoffin tekemä kolttasaamelainen juurikäsityökokoelma.
sme: Bálkkašupmi lei duođaid fiinna nuortalašsámi veaddeduodji, man lei duddjon Matleena Fofanff.

source: Ensi vuonna niin saamelaiskäräjien toimintaan varatut toimirahat pienenevät mutta myös saamelainen kulttuurimääräraha pienenee.
sme: Boahtte jagi sámedikki doibmii várrejuvvon doaibmaruđat geahppánit, muhto maid sámi kulturmearreruhta unnu.

source: Tämä antaa ikävän viestin saamelaistaiteilijoille ja yhdistyksille.
sme: Dát addá ahkidis signála sámi dáiddariidda ja servviide.

source: Järjestimme vielä ennen joulupyhiä asiasta tapaamisen kulttuuri- ja urheiluministeri Paavo Arhinmäen kanssa.
sme: Ordniimet vel ovdal juovlabasiid áššis deaivvadeami kultur- ja faláštallanministtar Paavo Arhinmäkiin.

source: Valitettavasti ministeri ei ehtinyt tapaamiseen ja tapasimmekin saamelaiskäräjien kulttuurisihteerin kanssa Arhinmäen valtiosihteerin.
sme: Dađi bahábut ministtar ii astan boahtit deaivvadeapmái ja ovttas sámedikki kulturčálliin deaivvaime ministtar Arhinmäki stáhtačálli.

source: Valtiosihteeri lupasi välittää ministerille huolemme ja pyyntömme pitää kulttuurimäärärahan vähintään ennallaan ensi vuonna.
sme: Stáhtačálli lohpidii doalvut dieđu min fuolas ministtarii ja min sávaldaga doallat kulturmearreruđa unnimusat ovddeš dásis boahtte jagi bealde.

source: Valtiosihteeri lupasi selvittää mahdollisuuksia hoitaa esim. eduskunnan lisätalousarviolla kulttuurimäärärahojen leikkaus.
sme: Stáhtačálli lohpidii čielggadit vejolašvuođaid dikšut omd. riikkabeivviid lassibušeahtain kulturmearreruđaid čuohppama.

source: Äidinkielen merkitseminen väestötietojärjestelmään
sme: Eatnigiela merken álbmotdiehtovuogádahkii

source: Saamelaiskäräjät on viime keväästä lähtien selvittänyt saamenkielisen päivähoidon ja kielipesätoiminnan tilaa.
sme: Sámediggi lea diimmá giđa rájes čielggadan sámegielat beaivedivššu ja giellabeassedoaimma dili.

source: Asia on todella ajankohtainen saamen kielten elvyttämisohjelman laatimisesta johtuen.
sme: Ášši lea duođaid áigeguovdil sámegiela ealáskahttinprográmma ráhkadeami geažil.

source: Saamelaiskäräjät tilasi asiantuntijaselvitykset kielipesätoiminnasta ja saamenkielisen päivähoidon ja kielipesätoiminnan tilanteesta virkatyönä ja konsulttipalveluna sekä saamelaiskäräjien sosiaali- ja terveyslautakunnalta.
sme: Sámediggi diŋgui áššedovdičilgehusaid giellabeassedoaimmas ja sámegielalaš beaivedivššu ja giellabeassedoaimma dilis virgebargun ja konsultabálvalussan ja sámedikki sosiála- ja dearvvašvuohtalávdegottis.

source: Hallitus hyväksyi selvitykset saamenkielisen päivähoidon tilanteesta lähettäväksi tiedoksi eri viranomaisille kuten opetus- ja kulttuuriministeriölle, sosiaali- ja terveysministeriölle sekä saamelaisten kotiseutualueen kunnille.
sme: Stivra dohkkehii čilgehusaid sámegielalaš beaivedivššu dilis sáddejuvvot diehtun sierra eiseválddiide dego oahpahus- ja kulturministeriijai ja sosiála- ja dearvvašvuohtaministeriijai sihke sámi ruovttuguovllu gielddaide.

source: On ilmeistä, että äidinkielen merkitsemistä koskeva lainsäädäntö kaipaa täsmentämistä.
sme: Lea almmatge čielggas, ahte lágat, mat gusket eatnigiela merkema, gáibidit dárkkálnuhttima.

source: Selvitysten perusteella kävi ilmeiseksi, että eri kunnissa ja myös toimijoiden ja viranomaisten kesken on erilaisia käsityksiä mitä kielipesä, kielikylpy ja saamenkielinen päivähoito tarkoittavat.
sme: Sámedikki čilgehusaid vuođul orru leame nu, ahte sierra gielddain ja maiddái doaibmiid ja eiseválddiid gaskkas leat sierralágán oainnut maid giellabeassi, giellalávgun ja sámegielalaš beaivedikšu dárkkuhit.

source: Saamelaiskäräjille tulleiden yhteydenottojen mukaan saamenkielisessä päivähoidossa on ollut lapsia, jotka eivät osaa lainkaan saamea tai hyvin heikosti.
sme: Sámediggái boahtán oktavuođa váldimiid mielde sámegielalaš beaivedivššus leat leamaš mánát, geat eai máhte obanassiige sámegiela dehe máhttet dan hui hejot.

source: Heille on vanhempien vaatimuksesta tarjottu saamenkielistä hoitopaikkaa koska vanhemmat ovat merkinneet lasten äidinkieleksi saamen väestötietojärjestelmään, vaikka todellisuudessa lasten äidinkieli on ollut suomi.
sme: Sidjiide leat váhnemiid gáibádusas fállojuvvon sámegielalaš beaivedikšobáiki daningo váhnemat leat merken mánáid eatnigiellan sámegiela álbmotdiehtovuogádahkii, vaikko duođalašvuođas mánáid eatnigiella lea leamaš suomagiella.

source: Tällaisten lasten oikea kielenoppimispaikka on saamenkielinen kielipesä.
sme: Dákkár mánáid rievttes giellaoahppanbáiki lea sámegiel giellabeassi.

source: On lasten edun mukaista että he saavat tarvitsemiaan päivähoitopalveluja oman kielitaitonsa mukaisesti.
sme: Mánáid ovdamuniid mielde lea dat, ahte sii ožžot dárbbašlaš beaivedikšobálvalusaid iežaset giellamáhtu mielde.

source: Saamenkielisessä päivähoidossa voi kieli vaihtua nopeasti suomeksi jos ryhmään tulee saamea osaamattomia lapsia.
sme: Sámegielalaš beaivedivššus giella sáhttá earáhuvvat jođánit suomagiellan jos jovkui bohtet dakkár mánát, geat eai máhte sámegiela.

source: Virheellisten tietojen ilmoittaminen väestötietojärjestelmään voi olla rekisterimerkintärikos.
sme: Boastto dieđuid ilmmuheapmi álbmotdiehtovuogádahkii sáhttá leat registtarmerkenrihkus.

source: Lapin käräjäoikeudessa on ollut käsiteltävänä tapaus saamen kielen merkitsemisestä äidinkieleksi väestötietojärjestelmään vuonna 2008.
sme: Lappi diggerievttis lea gieđahallojuvvon dáhpáhus sámegiela merkemis eatnigiellan álbmotdiehtovuogádahkii jagi 2008.

source: Henkilö, joka ei ollut saamelainen, mutta osasi saamea hiukan oli ilmoittanut äidinkielekseen saamen väestötietojärjestelmään.
sme: Olmmoš, guhte ii lean sápmelaš, muhto máhtii veaháš sámegiela, lei ilmmuhan sámegiela eatnigiellanis álbmotdiehtovuogádahkii.

source: Käräjäoikeuden päätöksen mukaan henkilö oli syyllistynyt rekisterimerkintärikokseen, koska syytetyllä ei ollut oikeutta ilmoittaa äidinkielekseen saamea koska hän ei ollut saamelainen.
sme: Diggerievtti mearrádusa mielde olmmoš gehččui sivalažžan registtarmerkenrihkosii, daningo áššáskuhtton olbmos ii lean vuoigatvuohta ilmmuhit sámegiela eatnigiellanis go son ii lean sápmelaš.

source: Syytettyä ei kuitenkaan tuomittu rangaistukseen.
sme: Son goit guđđojuvvui dubmekeahttá ráŋggaštussii.

source: Saamelaiskäräjien hallitus päätti pyytää eduskunnan oikeuskansleria ja oikeusasiamiestä tutkimaan onko nykyinen vallitseva lainsäädäntökäytäntö virheellinen lapsen saamen kielen äidinkieleksi ilmoittamisessa väestötietojärjestelmään ja onko nykyistä vallitsevaa lainsäädäntöä muutettava sen suhteen.
sme: Sámediggi stivra mearridii bivdit riikkabeivviid vuoigatvuohtakánslera ja vuoigatvuohtaáššeolbmo dutkat leago dáláš láhkageavat boastut dan dáfus, mii guoská máná sámegiela eatnigiellan ilmmuheamis álbmotdiehtovuogádahkii ja galgágo dáláš lága rievdadit dan ektui.

source: Kuntien lakisääteinen velvollisuus saamenkielisen päivähoidon järjestämiseen määräytyy lapsen väestötietojärjestelmään merkityn äidinkielen perusteella riippumatta siitä, mitä kieltä tai kieliä lapsi tosiasiassa puhuu.
sme: Gielddaid lágas mearriduvvon geatnegasvuohta beaivedivššu ordnemii mearrahuvvá máná álbmotdiehtovuogádahkii merkejuvvon eatnigiela vuođul das fuolakeahttá man giela dehe gielaid manna duođalašvuođas hupmá.

source: Kyseisten ylimpien laillisuutta valvovien viranomaisten eli eduskunnan oikeuskanslerin ja / tai oikeusasiamiehen olisi annettava ohjeistus siitä, vaatiiko äidinkielen merkitsemistä koskeva lainsäädäntö täsmentämistä ja mikäli vaatii, niin asiaa koskevien ministeriöiden olisi ryhdyttävä asian korjaamiseen vaadittaviin toimiin.
sme: Namuhuvvon alimus lágalašvuođa bearráigeahčči eiseválddit dehege riikkabeivviid vuoigatvuohtakánsler ja / dehe vuoigatvuohtaáššeolmmoš galggaleigga addit njuolggadusaid das, gáibidago láhka, mii guoská eatnigiela merkema, dárkkálnuhttima ja jos gáibida de guoskevaš ministeriijat galggale riepmat ášši divvuma gáibidan doaibmabijuide.

source: Saamelaiskäräjillä kielipesille ja saamenkielisille kerhoille tarkoitetut rahat on tähän asti kanavoitu saamelaiskäräjien sosiaali- ja terveyslautakunnan kautta koska kielipesä- ja kerhotoiminta on tulkittu päivähoidoksi.
sme: Sámedikki giellabesiide ja sámegielalaš rieggáide dárkkuhuvvon ruđat leat dán rádjái kanaliserejuvvon sámedikki sosiála- ja dearvvašvuohtalávdegotti bakte daningo giellabeasse- ja riekkesdoaibma lea gehččojuvvon beaivedikšundoaibman.

source: Eri viranomaiset, vähemmistövaltuutettu ja tuomioistuimet ovat kuitenkin katsoneet yksiselitteisesti että kielipesätoiminta ei ole päivähoitoa.
sme: Sierra doaibmit ee. veahádatáittardeaddji ja duopmostuolut leat goitge geahččan ovttačilggolaččat ahte giellabeassedoaibma ii leat beaivedikšu.

source: Rahoitus kielipesiin tulee opetus- ja kulttuuriministeriöstä ja saamenkielisiin sosiaali- ja terveyspalvelujen tuottamiseen varattu rahoitus tulee puolestaan sosiaali- ja terveysministeriöltä.
sme: Ruhtadeapmi giellabesiide boahtá oahpahus- ja kulturministeriijas ja sámegielalaš sosiála- ja dearvvašvuohtabálvalusaide várrejuvvon ruhtadeapmiges boahtá sosiála- ja dearvvašvuohtaministeriijas.

source: Tulevan saamelaiskäräjien tulee vakavasti pohtia onko saamelaiskäräjien sosiaali- ja terveyslautakunta oikea elin myöntämään ja valvomaan saamen kielen elvyttämistä koskevaa rahoitusta.
sme: Ođđa sámediggi galgá duođalaččat suokkardit leago sámedikki sosiála- ja dearvvašvuohtalávdegoddi rievttes orgána juolludit ja bearráigeahččat ruhtadeami, mii guoská sámegiela ealáskahttima.

source: Mielestäni saamen kieltä elvyttävien kielipesä- ja kielikylpytoimintojen rahoitus, jotka eivät kuuluu sosiaali- ja terveyspalveluihin, kuuluisivat saamen kielineuvoston toimintakenttään parhaiten.
sme: Mu mielas giellabeasse- ja giellalávgundoaimma ruhtadeapmi, mii ealáskahttá sámegielaid ja mat eai gula sosiála- ja dearvvašvuohtanbálvalusaide, gulalii buoremusat sámi giellaráđi doaibmagieddái.

source: Mutta tämä jää tulevan saamelaiskäräjien pohdittavaksi.
sme: Muhto dáthan báhcá ođđa sámedikki guorahallamii ja mearrideapmái.
